Repository: fif7y/pelmet
Catalog: Pelmet/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Browse Time Machine Backups
de: Time Machine-Backups durchsuchen
es: Explorar copias de seguridad de Time Machine
fr: Parcourir les sauvegardes Time Machine
it: Sfoglia i backup di Time Machine
ja: Time Machineバックアップをブラウズ
ko: Time Machine 백업 탐색
pt_br: Explorar Backups do Time Machine
ru: Просмотреть резервные копии Time Machine
zh_hans: 浏览时间机器备份

source: Camera
de: Kamera
es: Cámara
fr: Caméra
it: Fotocamera
ja: カメラ
ko: 카메라
pt_br: Câmera
ru: Камера
zh_hans: 相机

source: Camera & Mic
de: Kamera & Mikrofon
es: Cámara y micro
fr: Caméra et micro
it: Fotocamera e microfono
ja: カメラ＆マイク
ko: 카메라 및 마이크
pt_br: Câmera e microfone
ru: Камера и микрофон
zh_hans: 相机和麦克风

source: Camera & mic indicator
de: Kamera- & Mikrofonanzeige
es: Indicador de cámara y micro
fr: Indicateur caméra et micro
it: Indicatore fotocamera e microfono
ja: カメラ＆マイクのインジケータ
ko: 카메라 및 마이크 표시기
pt_br: Indicador de câmera e microfone
ru: Индикатор камеры и микрофона
zh_hans: 相机和麦克风指示器

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отменить
zh_hans: 取消

source: Cancel timer
de: Timer abbrechen
es: Cancelar temporizador
fr: Annuler le minuteur
it: Annulla timer
ja: タイマーをキャンセル
ko: 타이머 취소
pt_br: Cancelar timer
ru: Отменить таймер
zh_hans: 取消计时器

source: Change Shortcut…
de: Kürzel ändern …
es: Cambiar atajo…
fr: Modifier le raccourci…
it: Cambia scorciatoia…
ja: ショートカットを変更…
ko: 단축키 변경…
pt_br: Alterar atalho…
ru: Изменить сочетание…
zh_hans: 更改快捷键…

source: Change icon
de: Symbol ändern
es: Cambiar icono
fr: Changer l’icône
it: Cambia icona
ja: アイコンを変更
ko: 아이콘 변경
pt_br: Alterar ícone
ru: Изменить значок
zh_hans: 更改图标

source: Check for Updates
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Rechercher des mises à jour
it: Cerca aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
pt_br: Buscar atualizações
ru: Проверить обновления
zh_hans: 检查更新

source: Check for updates
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Rechercher des mises à jour
it: Cerca aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
pt_br: Buscar atualizações
ru: Проверить обновления
zh_hans: 检查更新

source: Checking for updates…
de: Suche nach Updates …
es: Buscando actualizaciones…
fr: Recherche de mises à jour…
it: Ricerca aggiornamenti…
ja: アップデートを確認中…
ko: 업데이트 확인 중…
pt_br: Buscando atualizações…
ru: Проверка обновлений…
zh_hans: 正在检查更新…

source: Choose an app to launch
de: App zum Öffnen auswählen
es: Elige la app que quieres abrir
fr: Choisissez l’app à ouvrir
it: Scegli l’app da aprire
ja: 開くアプリを選択
ko: 열 앱 선택
pt_br: Escolha o app a abrir
ru: Выберите приложение для запуска
zh_hans: 选择要打开的应用

source: Choose an app…
de: App auswählen …
es: Elegir una app…
fr: Choisir une app…
it: Scegli un’app…
ja: アプリを選択…
ko: 앱 선택…
pt_br: Escolher um app…
ru: Выбрать приложение…
zh_hans: 选择应用…

source: Click here to update Pelmet to %@.
de: Hier klicken, um Pelmet auf %@ zu aktualisieren.
es: Haz clic aquí para actualizar Pelmet a %@.
fr: Cliquez ici pour mettre à jour Pelmet vers %@.
it: Fai clic qui per aggiornare Pelmet alla %@.
ja: ここをクリックして Pelmet を %@ にアップデート。
ko: 여기를 클릭하여 Pelmet을 %@(으)로 업데이트하세요.
pt_br: Clique aqui para atualizar o Pelmet para %@.
ru: Нажмите здесь, чтобы обновить Pelmet до %@.
zh_hans: 点击此处将 Pelmet 更新到 %@。

source: Click the timer in the menu bar to dismiss it.
de: Klicke auf den Timer in der Menüleiste, um ihn auszublenden.
es: Haz clic en el temporizador de la barra de menús para descartarlo.
fr: Cliquez sur le minuteur dans la barre des menus pour l’ignorer.
it: Fai clic sul timer nella barra dei menu per ignorarlo.
ja: メニューバーのタイマーをクリックして閉じます。
ko: 메뉴 막대의 타이머를 클릭해 닫으세요.
pt_br: Clique no timer na barra de menus para dispensá-lo.
ru: Нажмите на таймер в строке меню, чтобы закрыть его.
zh_hans: 点击菜单栏中的计时器以关闭。

source: Click, then press the new shortcut. ⌫ turns it off, ⎋ cancels.
de: Klicken, dann das neue Kürzel drücken. ⌫ schaltet es aus, ⎋ bricht ab.
es: Haz clic y pulsa el nuevo atajo. ⌫ lo desactiva, ⎋ cancela.
fr: Cliquez, puis tapez le nouveau raccourci. ⌫ le désactive, ⎋ annule.
it: Fai clic, poi premi la nuova scorciatoia. ⌫ la disattiva, ⎋ annulla.
ja: クリックしてから新しいショートカットを押します。⌫ でオフ、⎋ でキャンセル。
ko: 클릭한 뒤 새 단축키를 누르세요. ⌫ 는 끄기, ⎋ 는 취소입니다.
pt_br: Clique e pressione o novo atalho. ⌫ o desativa, ⎋ cancela.
ru: Нажмите, затем введите новое сочетание. ⌫ выключает его, ⎋ отменяет.
zh_hans: 点击后按下新快捷键。⌫ 关闭，⎋ 取消。

source: Clicking the clock opens Notification Center
de: Klick auf die Uhr öffnet die Mitteilungszentrale
es: Hacer clic en el reloj abre el centro de notificaciones
fr: Un clic sur l’horloge ouvre le centre de notifications
it: Un clic sull’orologio apre Centro Notifiche
ja: 時計をクリックすると通知センターを開く
ko: 시계를 클릭하면 알림 센터 열기
pt_br: Clicar no relógio abre a Central de Notificações
ru: Щелчок по часам открывает Центр уведомлений
zh_hans: 点击时钟打开通知中心

source: Collapse
de: Einklappen
es: Contraer
fr: Replier
it: Comprimi
ja: 折りたたむ
ko: 접기
pt_br: Recolher
ru: Сворачивать
zh_hans: 折叠

source: Columns
de: Spalten
es: Columnas
fr: Colonnes
it: Colonne
ja: 列数
ko: 열
pt_br: Colunas
ru: Столбцы
zh_hans: 列数

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
ru: Далее
zh_hans: 继续

source: Control Center
de: Kontrollzentrum
es: Centro de control
fr: Centre de contrôle
it: Centro di Controllo
ja: コントロールセンター
ko: 제어 센터
pt_br: Central de Controle
ru: Пункт управления
zh_hans: 控制中心

source: Control Center always sits next to the clock, so it can't be moved. Drop it in a hidden section to hide it.
de: Das Kontrollzentrum sitzt immer neben der Uhr und lässt sich nicht verschieben. Lege es in einen ausgeblendeten Bereich, um es zu verstecken.
es: El Centro de control siempre está junto al reloj, así que no se puede mover. Suéltalo en una sección oculta para ocultarlo.
fr: Le Centre de contrôle reste toujours à côté de l'horloge, il ne peut donc pas être déplacé. Déposez-le dans une section masquée pour le cacher.
it: Il Centro di Controllo sta sempre accanto all'orologio, quindi non può essere spostato. Trascinalo in una sezione nascosta per nasconderlo.
ja: コントロールセンターは常に時計の隣にあるため移動できません。隠すには非表示セクションにドロップしてください。
ko: 제어 센터는 항상 시계 옆에 있어 옮길 수 없습니다. 숨기려면 숨김 섹션에 놓으세요.
pt_br: A Central de Controle fica sempre ao lado do relógio, então não pode ser movida. Solte-a em uma seção oculta para escondê-la.
ru: Пункт управления всегда стоит рядом с часами, поэтому его нельзя переместить. Перетащите его в скрытый раздел, чтобы скрыть.
zh_hans: 控制中心始终位于时钟旁边，无法移动。将它拖到隐藏区域即可隐藏。

source: Custom…
de: Eigene…
es: Personalizado…
fr: Personnalisé…
it: Personalizzato…
ja: カスタム…
ko: 사용자 설정…
pt_br: Personalizado…
ru: Другое…
zh_hans: 自定…

source: Dash
de: Gedankenstrich
es: Guion
fr: Tiret
it: Trattino
ja: ダッシュ
ko: 대시
pt_br: Travessão
ru: Тире
zh_hans: 破折号

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본
pt_br: Padrão
ru: По умолчанию
zh_hans: 默认

source: Didn’t fit
de: Kein Platz
es: No cupieron
fr: Pas de place
it: Non ci stanno
ja: 入りきらない
ko: 자리 없음
pt_br: Não couberam
ru: Не поместились
zh_hans: 放不下

source: Discard
de: Verwerfen
es: Descartar
fr: Annuler
it: Annulla
ja: 破棄
ko: 취소
pt_br: Descartar
ru: Отменить
zh_hans: 放弃

source: Dismiss
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Descartar
ru: Закрыть
zh_hans: 关闭

source: Display language
de: Anzeigesprache
es: Idioma de la interfaz
fr: Langue d’affichage
it: Lingua dell’interfaccia
ja: 表示言語
ko: 표시 언어
pt_br: Idioma da interface
ru: Язык интерфейса
zh_hans: 显示语言

source: Don't show
de: Nicht zeigen
es: No mostrar
fr: Ne pas afficher
it: Non mostrare
ja: 表示しない
ko: 표시 안 함
pt_br: Não mostrar
ru: Не показывать
zh_hans: 不显示

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fine
ja: 完了
ko: 완료
pt_br: Concluído
ru: Готово
zh_hans: 完成

source: Dot
de: Punkt
es: Punto
fr: Point
it: Punto
ja: ドット
ko: 점
pt_br: Ponto
ru: Точка
zh_hans: 圆点

source: Double-click reveals always-hidden too
de: Doppelklick blendet auch „Immer ausgeblendet“ ein
es: El doble clic también muestra los siempre ocultos
fr: Le double-clic affiche aussi les éléments toujours masqués
it: Il doppio clic mostra anche i sempre nascosti
ja: ダブルクリックで「常に非表示」も表示
ko: 더블 클릭 시 항상 숨김 항목도 표시
pt_br: Clique duplo revela também os sempre ocultos
ru: Двойной щелчок показывает и всегда скрытые
zh_hans: 双击同时显示“始终隐藏”的图标

source: Download updates automatically
de: Updates automatisch laden
es: Descargar actualizaciones automáticamente
fr: Télécharger les mises à jour automatiquement
it: Scarica gli aggiornamenti automaticamente
ja: アップデートを自動でダウンロード
ko: 업데이트 자동 다운로드
pt_br: Baixar atualizações automaticamente
ru: Загружать обновления автоматически
zh_hans: 自动下载更新

source: Drag me left of the chevron
de: Zieh mich links neben den Chevron
es: Arrástrame a la izquierda del chevrón
fr: Glissez-moi à gauche du chevron
it: Trascinami a sinistra del chevron
ja: シェブロンの左へドラッグしてください
ko: 쉐브론 왼쪽으로 드래그하세요
pt_br: Arraste-me para a esquerda do chevron
ru: Перетащите меня левее шеврона
zh_hans: 把我拖到尖角符号左侧

source: Drag the icon left of the chevron.
de: Zieh das Symbol links neben den Chevron.
es: Arrastra el icono a la izquierda del chevrón.
fr: Glissez l’icône à gauche du chevron.
it: Trascina l’icona a sinistra del chevron.
ja: アイコンをシェブロンの 左へドラッグ。
ko: 아이콘을 쉐브론 왼쪽으로 드래그.
pt_br: Arraste o ícone para a esquerda do chevron.
ru: Перетащите значок левее шеврона.
zh_hans: 把图标拖到 尖角符号左侧。

source: Drop icons here
de: Symbole hier ablegen
es: Suelta iconos aquí
fr: Déposez des icônes ici
it: Trascina qui le icone
ja: ここにアイコンをドロップ
ko: 여기에 아이콘을 놓으세요
pt_br: Solte ícones aqui
ru: Перетащите значки сюда
zh_hans: 将图标拖放到这里

source: Edit Alias…
de: Alias bearbeiten …
es: Editar alias…
fr: Modifier l’alias…
it: Modifica alias…
ja: 別名を編集…
ko: 별칭 편집…
pt_br: Editar apelido…
ru: Изменить псевдоним…
zh_hans: 编辑别名…

source: Edit Layout
de: Anordnung bearbeiten
es: Editar disposición
fr: Modifier la disposition
it: Modifica disposizione
ja: 配置を編集
ko: 배치 편집
pt_br: Editar disposição
ru: Изменить раскладку
zh_hans: 编辑布局

source: Enjoy the extra room up there.
de: Genieß den Platz da oben.
es: Disfruta del espacio extra ahí arriba.
fr: Profitez de la place gagnée là-haut.
it: Goditi lo spazio in più lassù.
ja: 上の余白を楽しんでください。
ko: 위쪽에 생긴 여유를 즐기세요.
pt_br: Aproveite o espaço extra lá em cima.
ru: Наслаждайтесь свободным местом наверху.
zh_hans: 享受上面多出来的空间吧。

source: Every icon, wherever it lives
de: Jedes Symbol, egal wo es sitzt
es: Todos los iconos, estén donde estén
fr: Toutes les icônes, où qu’elles soient
it: Ogni icona, ovunque si trovi
ja: すべてのアイコン、どこにあっても
ko: 모든 아이콘, 어디에 있든
pt_br: Todos os ícones, onde quer que estejam
ru: Любой значок, где бы он ни был
zh_hans: 每个图标，无论在哪里

source: Everything at once, press again to hide it all.
de: Alles auf einmal, erneut drücken blendet alles aus.
es: Todo a la vez, pulsa de nuevo para ocultarlo todo.
fr: Tout d'un coup, appuyez à nouveau pour tout masquer.
it: Tutto insieme, premi di nuovo per nascondere tutto.
ja: すべてを一度に表示。もう一度押すとすべて隠します。
ko: 한 번에 모두 표시, 다시 누르면 모두 숨깁니다.
pt_br: Tudo de uma vez, pressione de novo para ocultar tudo.
ru: Всё сразу, нажмите ещё раз, чтобы всё скрыть.
zh_hans: 一次显示全部，再按一次全部隐藏。

source: Expanded
de: Ausgeklappt
es: Expandida
fr: Déployée
it: Espansa
ja: 展開
ko: 펼침
pt_br: Expandida
ru: Развёрнуто
zh_hans: 展开

source: Fade
de: Überblenden
es: Fundido
fr: Fondu
it: Dissolvenza
ja: フェード
ko: 페이드
pt_br: Esmaecer
ru: Затухание
zh_hans: 淡入淡出

source: Fast user switching
de: Schneller Benutzerwechsel
es: Cambio rápido de usuario
fr: Permutation d’utilisateur
it: Cambio utente rapido
ja: ファストユーザスイッチ
ko: 빠른 사용자 전환
pt_br: Troca rápida de usuário
ru: Быстрое переключение пользователей
zh_hans: 快速用户切换

source: Filter actions
de: Aktionen filtern
es: Filtrar acciones
fr: Filtrer les actions
it: Filtra azioni
ja: 操作を絞り込む
ko: 동작 필터링
pt_br: Filtrar ações
ru: Фильтр действий
zh_hans: 筛选操作

source: Finish the name it suggests
de: Den vorgeschlagenen Namen vervollständigen
es: Completar el nombre sugerido
fr: Compléter le nom suggéré
it: Completa il nome suggerito
ja: 候補の名前を補完
ko: 제안된 이름 완성
pt_br: Completar o nome sugerido
ru: Дополнить предложенное название
zh_hans: 补全建议的名称

source: Finishing Backup…
de: Backup wird abgeschlossen …
es: Finalizando la copia de seguridad…
fr: Finalisation de la sauvegarde…
it: Completamento del backup…
ja: バックアップを完了中…
ko: 백업 마무리 중…
pt_br: Concluindo o Backup…
ru: Завершение резервной копии…
zh_hans: 正在完成备份…

source: Focus
de: Fokus
es: Modo de concentración
fr: Concentration
it: Full immersion
ja: 集中モード
ko: 집중 모드
pt_br: Foco
ru: Фокусирование
zh_hans: 专注模式

source: Focus Settings…
de: Fokuseinstellungen …
es: Ajustes de modos de concentración…
fr: Réglages Concentration…
it: Impostazioni “Full immersion”…
ja: 集中モード設定…
ko: 집중 모드 설정…
pt_br: Ajustes de Foco…
ru: Настройки фокусирования…
zh_hans: 专注模式设置…

source: Folded each time
de: Jedes Mal eingeklappt
es: Plegado cada vez
fr: Replié à chaque fois
it: Chiusa ogni volta
ja: 毎回折りたたむ
ko: 매번 접기
pt_br: Recolhido toda vez
ru: Каждый раз свёрнут
zh_hans: 每次都折叠

source: Follow along for releases and what's next.
de: Folge mit für neue Versionen und was als Nächstes kommt.
es: Sigue las novedades y lo que viene después.
fr: Suivez les nouveautés et ce qui arrive ensuite.
it: Segui le novità e ciò che arriverà.
ja: リリース情報と今後の予定をフォロー。
ko: 새 버전과 다음 계획을 팔로우하세요.
pt_br: Acompanhe os lançamentos e o que vem por aí.
ru: Следите за релизами и планами.
zh_hans: 关注新版本和后续计划。

source: Forget
de: Vergessen
es: Olvidar
fr: Oublier
it: Dimentica
ja: 履歴から削除
ko: 기록 지우기
pt_br: Esquecer
ru: Забыть
zh_hans: 清除记录

source: Forget the pending order changes; the editor shows the bar as it is
de: Ausstehende Reihenfolge-Änderungen verwerfen; der Editor zeigt die Leiste wie sie ist
es: Olvidar los cambios de orden pendientes; el editor muestra la barra tal cual
fr: Oublier les changements d’ordre en attente ; l’éditeur montre la barre telle quelle
it: Scarta le modifiche d’ordine in sospeso; l’editor mostra la barra com’è
ja: 保留中の並び替えを破棄し、エディタは現在のバーをそのまま表示します
ko: 대기 중인 순서 변경을 잊고 편집기는 현재 막대를 그대로 표시합니다
pt_br: Esquecer as alterações de ordem pendentes; o editor mostra a barra como está
ru: Забыть ожидающие изменения порядка; редактор показывает строку как есть
zh_hans: 放弃待应用的顺序更改；编辑器按当前菜单栏显示

source: Forgets which icons you open and what you typed to find them. Shortcuts and aliases stay.
de: Vergisst, welche Symbole du öffnest und was du dafür getippt hast. Kürzel und Aliasse bleiben.
es: Olvida qué iconos abres y qué escribiste para encontrarlos. Los atajos y alias se conservan.
fr: Oublie les icônes que vous ouvrez et ce que vous avez tapé pour les trouver. Raccourcis et alias restent.
it: Dimentica quali icone apri e cosa hai digitato per trovarle. Scorciatoie e alias restano.
ja: どのアイコンを開いたか、何を入力して探したかを消去します。ショートカットと別名はそのまま残ります。
ko: 어떤 아이콘을 열었는지, 찾으려고 무엇을 입력했는지 지웁니다. 단축키와 별칭은 그대로 유지됩니다.
pt_br: Esquece quais ícones você abre e o que digitou para achá-los. Atalhos e apelidos permanecem.
ru: Забывает, какие значки вы открывали и что вводили для поиска. Сочетания и псевдонимы остаются.
zh_hans: 清除你打开过哪些图标以及搜索时输入的内容。快捷键和别名会保留。

source: Found a bug?
de: Fehler gefunden?
es: ¿Has encontrado un error?
fr: Un bug ?
it: Trovato un bug?
ja: バグを見つけた？
ko: 버그를 찾으셨나요?
pt_br: Encontrou um bug?
ru: Нашли ошибку?
zh_hans: 发现了问题？

source: From a coffee a month. Keeps the releases coming.
de: Ab einem Kaffee im Monat. Hält die Updates am Laufen.
es: Desde un café al mes. Mantiene las actualizaciones en marcha.
fr: À partir d’un café par mois. Ça fait vivre les mises à jour.
it: Da un caffè al mese. Tiene in vita gli aggiornamenti.
ja: 月にコーヒー1杯分から。アップデートを続ける力になります。
ko: 한 달에 커피 한 잔부터. 업데이트를 이어가게 합니다.
pt_br: A partir de um café por mês. Mantém as atualizações vindo.
ru: От чашки кофе в месяц. Так обновления продолжают выходить.
zh_hans: 每月一杯咖啡起。让更新持续下去。

source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
pt_br: Geral
ru: Основные
zh_hans: 通用

source: Get back here from any app.
de: Von jeder App aus hierher zurück.
es: Vuelve aquí desde cualquier app.
fr: Revenez ici depuis n'importe quelle app.
it: Torna qui da qualsiasi app.
ja: どのアプリからでもここに戻れます。
ko: 어떤 앱에서든 여기로 돌아오세요.
pt_br: Volte aqui de qualquer app.
ru: Вернуться сюда из любого приложения.
zh_hans: 从任何 App 都能回到这里。

source: Get beta releases
de: Beta-Versionen erhalten
es: Recibir versiones beta
fr: Recevoir les versions bêta
it: Ricevi le versioni beta
ja: ベータ版を受け取る
ko: 베타 버전 받기
pt_br: Receber versões beta
ru: Получать бета-версии
zh_hans: 接收测试版

source: Go back a step, then close
de: Einen Schritt zurück, dann schließen
es: Retroceder un paso y luego cerrar
fr: Revenir d’un cran, puis fermer
it: Torna indietro di un passo, poi chiudi
ja: 1つ戻り、次で閉じる
ko: 한 단계 뒤로, 그다음 닫기
pt_br: Voltar um passo e depois fechar
ru: Шаг назад, затем закрыть
zh_hans: 返回一步，再按则关闭

source: Gone for good, unless you double-click or ⌥-click the chevron
de: Dauerhaft weg, außer bei Doppelklick oder ⌥-Klick auf den Chevron
es: Ocultos del todo, salvo con doble clic o ⌥-clic en el chevrón
fr: Disparues pour de bon, sauf double-clic ou ⌥-clic sur le chevron
it: Nascoste del tutto, salvo doppio clic o ⌥-clic sul chevron
ja: 完全に非表示。シェブロンをダブルクリックか⌥クリックしたときだけ表示
ko: 완전히 숨김. 셰브론을 더블 클릭하거나 ⌥-클릭할 때만 표시
pt_br: Somem de vez, a menos que você dê dois cliques ou ⌥-clique no chevron
ru: Скрыты насовсем, если не двойной щелчок или ⌥-щелчок по шеврону
zh_hans: 彻底隐藏，除非双击或 ⌥-点击尖角符号

source: Grant Accessibility Access
de: Bedienungshilfen-Zugriff erlauben
es: Conceder acceso de accesibilidad
fr: Autoriser l’accessibilité
it: Consenti l’accessibilità
ja: アクセシビリティを許可
ko: 손쉬운 사용 접근 허용
pt_br: Conceder acesso de acessibilidade
ru: Разрешить Универсальный доступ
zh_hans: 授予无障碍权限

source: Grant access
de: Zugriff erlauben
es: Conceder acceso
fr: Accorder l’accès
it: Concedi l’accesso
ja: アクセスを許可
ko: 접근 허용
pt_br: Conceder acesso
ru: Разрешить доступ
zh_hans: 授予访问权限

source: Granted
de: Erteilt
es: Concedido
fr: Accordée
it: Concessa
ja: 許可済み
ko: 허용됨
pt_br: Concedida
ru: Предоставлено
zh_hans: 已授权

source: Hands-free: rest the pointer on the right half of the menu bar.
de: Freihändig: Zeiger auf der rechten Hälfte der Menüleiste ruhen lassen.
es: Sin manos: deja el puntero sobre la mitad derecha de la barra de menús.
fr: Sans les mains : laissez le pointeur sur la moitié droite de la barre des menus.
it: A mani libere: lascia il puntatore sulla metà destra della barra dei menu.
ja: ハンズフリー: メニューバーの右半分にポインタを置くだけ。
ko: 손댈 필요 없이: 메뉴 막대 오른쪽 절반에 포인터를 올려 두세요.
pt_br: Sem as mãos: deixe o ponteiro sobre a metade direita da barra de menus.
ru: Без рук: наведите указатель на правую половину строки меню.
zh_hans: 无需操作：把指针停在菜单栏右半部分即可。

source: Held by another app — record a different one.
de: Wird von einer anderen App belegt — nimm ein anderes auf.
es: Otra app ya lo usa — graba uno distinto.
fr: Déjà pris par une autre app — enregistrez-en un autre.
it: Già usata da un’altra app — registrane un’altra.
ja: ほかのアプリが使用中です。別のショートカットを記録してください。
ko: 다른 앱이 사용 중입니다. 다른 단축키를 기록하세요.
pt_br: Outro app já o usa — grave um diferente.
ru: Занято другим приложением — запишите другое.
zh_hans: 已被其他应用占用，请录制另一个。

source: Hidden
de: Ausgeblendet
es: Ocultos
fr: Masqués
it: Nascosti
ja: 非表示
ko: 숨김
pt_br: Ocultos
ru: Скрытые
zh_hans: 隐藏

source: Hide Items
de: Objekte ausblenden
es: Ocultar elementos
fr: Masquer les éléments
it: Nascondi elementi
ja: 項目を隠す
ko: 항목 숨기기
pt_br: Ocultar itens
ru: Скрыть элементы
zh_hans: 隐藏项目

source: Hiding is unavailable on this macOS build — reordering still works.
de: Ausblenden ist auf diesem macOS-Build nicht verfügbar – Umsortieren funktioniert weiterhin.
es: Ocultar no está disponible en esta versión de macOS: reordenar sigue funcionando.
fr: Le masquage n’est pas disponible sur cette version de macOS : le réordonnancement fonctionne toujours.
it: Nascondere non è disponibile in questa build di macOS: riordinare funziona ancora.
ja: このmacOSビルドでは非表示は使えません。並べ替えは引き続き可能です。
ko: 이 macOS 빌드에서는 숨기기를 사용할 수 없습니다. 순서 변경은 계속 가능합니다.
pt_br: Ocultar não está disponível nesta versão do macOS: reordenar continua funcionando.
ru: Скрытие недоступно в этой сборке macOS: переупорядочивание по-прежнему работает.
zh_hans: 此 macOS 版本不支持隐藏，但仍可重新排序。

source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
ko: 기록
pt_br: Histórico
ru: История
zh_hans: 历史记录

source: Hold ⌘, ⌥ or ⌃ with the key, so it doesn't type into other apps.
de: Halte ⌘, ⌥ oder ⌃ zusammen mit der Taste gedrückt, sonst tippt sie in anderen Apps.
es: Mantén ⌘, ⌥ o ⌃ con la tecla, para que no escriba en otras apps.
fr: Maintenez ⌘, ⌥ ou ⌃ avec la touche, sinon elle écrirait dans les autres apps.
it: Tieni premuto ⌘, ⌥ o ⌃ insieme al tasto, altrimenti scriverebbe nelle altre app.
ja: ⌘、⌥、⌃ のいずれかを押しながら入力してください。そうしないと他のアプリに文字が入力されてしまいます。
ko: ⌘, ⌥ 또는 ⌃ 를 함께 누르세요. 그렇지 않으면 다른 앱에 입력됩니다.
pt_br: Segure ⌘, ⌥ ou ⌃ junto com a tecla, para que ela não digite em outros apps.
ru: Зажмите ⌘, ⌥ или ⌃ вместе с клавишей, иначе она будет печатать в других приложениях.
zh_hans: 请同时按住 ⌘、⌥ 或 ⌃，否则该键会在其他 App 中输入字符。

source: Hover delay
de: Verzögerung
es: Retardo
fr: Délai de survol
it: Ritardo
ja: ホバーの遅延
ko: 지연 시간
pt_br: Atraso
ru: Задержка
zh_hans: 悬停延迟

source: Hover the bar to peek, click the chevron to toggle (⌥⌘, does it from anywhere), right-click it for settings. Everything else is arrangeable in Pelmet Settings › Menu Bar.
de: Leiste überfahren zum Spicken, Chevron anklicken zum Umschalten (⌥⌘, geht von überall), Rechtsklick für die Einstellungen. Alles Weitere ordnest du unter Pelmet-Einstellungen › Menüleiste.
es: Pasa el cursor por la barra para echar un vistazo, haz clic en el chevrón para alternar (⌥⌘, lo hace desde cualquier app) y clic derecho para los ajustes. Todo lo demás se organiza en Ajustes de Pelmet › Barra de menús.
fr: Survolez la barre pour jeter un œil, cliquez sur le chevron pour basculer (⌥⌘, le fait de n’importe où), clic droit pour les réglages. Tout le reste s’organise dans Réglages de Pelmet › Barre des menus.
it: Passa il cursore sulla barra per sbirciare, fai clic sul chevron per alternare (⌥⌘, lo fa da qualsiasi app), clic destro per le impostazioni. Tutto il resto si sistema in Impostazioni di Pelmet › Barra dei menu.
ja: バーにホバーでちらっと表示、シェブロンをクリックで切り替え（⌥⌘, ならどこからでも）、右クリックで設定。その他はすべて「Pelmet設定」›「メニューバー」で並べ替えられます。
ko: 막대에 마우스를 올려 살짝 보고, 쉐브론을 클릭해 전환하고(⌥⌘, 로 어디서든 가능), 오른쪽 클릭으로 설정을 엽니다. 나머지는 모두 Pelmet 설정 › 메뉴 막대에서 정리할 수 있습니다.
pt_br: Passe o cursor na barra para espiar, clique no chevron para alternar (⌥⌘, faz isso de qualquer app), clique com o botão direito para os ajustes. Todo o resto se organiza em Ajustes do Pelmet › Barra de menus.
ru: Наведите на строку, чтобы взглянуть, щёлкните шеврон для переключения (⌥⌘, работает отовсюду), правый щелчок — настройки. Всё остальное настраивается в Настройки Pelmet › Строка меню.
zh_hans: 悬停菜单栏可快速查看，点击尖角符号切换（⌥⌘, 在任何地方都可以），右键打开设置。其余一切可在 Pelmet 设置 › 菜单栏中安排。

source: How Pelmet sees the menu bar and moves its icons.
de: So sieht Pelmet die Menüleiste und bewegt ihre Symbole.
es: Así es como Pelmet ve la barra de menús y mueve sus iconos.
fr: C’est ainsi que Pelmet voit la barre des menus et déplace ses icônes.
it: È così che Pelmet vede la barra dei menu e ne sposta le icone.
ja: Pelmetがメニューバーを認識し、アイコンを動かすための権限です。
ko: Pelmet이 메뉴 막대를 인식하고 아이콘을 옮기는 데 사용됩니다.
pt_br: É assim que o Pelmet vê a barra de menus e move seus ícones.
ru: Так Pelmet видит строку меню и перемещает её значки.
zh_hans: Pelmet 借此识别菜单栏并移动其图标。

source: Icon
de: Symbol
es: Icono
fr: Icône
it: Icona
ja: アイコン
ko: 아이콘
pt_br: Ícone
ru: Значок
zh_hans: 图标

source: Icon spacing
de: Symbolabstand
es: Espaciado de iconos
fr: Espacement des icônes
it: Spaziatura icone
ja: アイコンの間隔
ko: 아이콘 간격
pt_br: Espaçamento dos ícones
ru: Интервал значков
zh_hans: 图标间距
